Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/7_id_446538.html.tmx
Source language: nob
Languages: sme

source: Det vises til utkastet § 4-7 og § 4-9 med merknader.
sme: Čujuhit árvalusa § 4 – 7 ja § 4 – 9 oktan mearkkašumiiguin.

source: 7.4 Sideordnet rekrutteringsandel
sme: 7.4 Buohtalas álggahansiidaoassi

source: Et problem ved dagens regler om driftsenhet er etter utvalgets oppfatning å få til smidige ordninger i forbindelse med generasjonsovergang.
sme: Dálá njuolggadusain doalloovttadaga birra lea lávdegotti mielas okta váttisvuohta oažžut áigái njuovžilis ortnegiid buolvamolsumiid oktavuođas.

source: For å bøte på dette foreslår utvalget en ordning med sideordnet rekrutteringsandel, se utkastet § 4-4.
sme: Njulgen dihte dán de árvala lávdegoddi ásahit buohtalas álggahansiidaosiid, geahča árvaluvvon § 4 – 4.

source: Utvalget foreslår at lederen for en siidaandel skal kunne etablere en sideordnet rekrutteringsandel, der en person fra den yngre generasjon utpekes som leder.
sme: Lávdegoddi árvala ahte siidaoasi jođiheaddji galgá sáhttit ásahit buohtalas álggahansiidaoasi, masa nuorat buolvva olmmoš nammaduvvo jođiheaddjin.

source: Slik sideordnet rekrutteringsandel kan først etableres når lederen for den ordinære siidaandelen er fylt 50 år.
sme: Diekkár buohtalas álggahansiidaoasi ii sáhte, lávdegotti árvalusa mielde, ásahit ovdal go dábálaš siidaoasi jođiheaddji lea 50 jagi.

source: Ved å gi en person i neste generasjon en rekrutteringsandel, kan man sikre trygge arbeidsforhold for vedkommende inntil lederen av den ordinære siidaandelen avvikler.
sme: Go addá boahtte buolvva olbmui álggahansiidaoasi, de sáhttá sihkkarastit oadjebas bargodilálašvuođaid sutnje dassážii go dábálaš siidaoasi eaiggát heaitá.

source: Ordningen med sideordnet rekrutteringsandel skal sikre en smidig generasjonsovergang.
sme: Buohtalas álggahansiidaoasi ortnet galgá sihkkarastit njuovžilis buolvamolsuma.

source: Uten en slik mulighet til midlertidige rekrutteringsandeler vil det bli et press på opprettelse av stadig nye siidaandeler.
sme: Diekkár álggahansiidaoasi vejolašvuođa haga šattašii gilvu ja vuorjja ásahit dađistaga eanet ođđa siidaosiid.

source: Betegnelsen sideordnet rekrutteringsandel er valgt for å understreke at den er knyttet til en annen siidaandel og skal sikre den yngre generasjons rettigheter.
sme: Namahus buohtalas álggahansiidaoassi lea válljejuvvon deattuhan dihte čanastaga eará siidaoassái, ja ahte dat galgá sihkkarastit nuorat buolvva vuoigatvuođaid.

source: Lederen av den sideordnede andelen har i selve driften samme rettigheter, ansvar og forpliktelser som lederen av en siidaandel.
sme: Buohtalas siidaoasi jođiheaddjis leat doaimma dáfus seamma vuoigatvuođat, ovddasvástádus ja geatnegasvuođat go dábálaš siidaoasi jođiheaddjis.

source: Utvalgets flertall, alle unntatt én, foreslår at det bare kan etableres én sideordnet rekrutteringsandel til hver siidaandel.
sme: Lávdegotti eanetlohku, buohkat earret okta, árvalit ahte sáhttá ásahit dušše ovtta buohtalas álggahansiidaoasi juohke siidaoassái.

source: Dette betyr at der flere barn er aktive i reindriften, må foreldrene velge hvem som skal få rekrutteringsandel.
sme: Dat mearkkaša ahte jus eanet mánát leat aktiivat boazodoalus, de fertejit váhnemat válljet guhte oažžu buohtalas álggahansiidaoasi.

source: Selv om bare ett barn kan få sideordnet rekrutteringsandel, betyr ikke det at andre barn nødvendigvis er avskåret fra å bli leder for en siidaandel.
sme: Vaikko dušše okta mánná sáhttá oažžut buohtalas álggahansiidaoasi, de ii dárbbaš earáide leat veadjemeahttun beassat siidaoasi jođiheaddjin.

source: Hvis lederne for siidaandelene innenfor en siida er enige, kan det etableres ny siidaandel for andre barn.
sme: Jus siidda siidaosiid jođiheaddjit leat ovttaoaivilis, de sáhttet ásahit siidaosiid eará mánáide.

source: I store siidaer med mange siidaandeler kan det nok bli vanskelig å oppnå enighet om etablering av nye siidaandeler hvis dette innebærer fordeler for en familie på bekostning av andre.
sme: Stuora siiddain gos leat ollu siidaoasit sáhttá leat váttis olahit ovttaoaivilvuođa ođđa siidaosiid ásaheami birra, jus dat addá ovtta bearrašii ovdamuni earáid ovdalii.

source: Men i små si ­idaer hvor det for eksempel i dag bare er to driftsenheter, vil disse to kunne etablere en sideordnet rekrutteringsandel hver samt i tillegg kunne bli enige om å etablere en eller flere nye siidaandeler for andre familiemedlemmer.
sme: Muhto smávva siiddain gos ovdamearkka dihte leat dušše guokte doalloovttadaga, sáhttiba dat goabbánai ásahit buohtalas álggahansiidaoasi ja dasa lassin soahpat ásahit ovtta dahje eanet siidaosiid eará bearašlahtuide.

source: 7.5 Reinmerke
sme: 7.5 Boazomearka

source: Utvalget foreslår å videreføre dagens regler om reinmerke, men slik at regler som i dag står i forskrifter blir inntatt i selve loven.
sme: Lávdegoddi árvala joatkit dálá njuolggadusaid boazomearkkaid birra, muhto nu ahte njuolggadusat mat dál leat láhkaásahusain galget biddjot láhkii.

source: Dette blant annet for å synliggjøre de sterke tradisjoner som er knyttet til reinmerke.
sme: Dát árvaluvvo earret eará dan dihte vai boazomearkka nanu árbevierut buorebut bohtet oidnosii.

source: Utvalget foreslår endring i dagens frister for reinmerking.
sme: Lávdegoddi árvala eará áigemeriid merkemii go dálá lágas leat.

source: I 1978-loven bestemmes det at kalven skal merkes innen 31. oktober med mulighet til forlengelse til 31. mai.
sme: 1978-lágas daddjo ahte miessi galgá merkejuvvot ovdal golggotmánu 31. beaivvi, muhto ahte áigemeari sáhttá guhkidit miessemánu 31. beaivái.

source: Denne første fristen har enkelte steder gitt opphav til den oppfatning at umerket kalv er allemannseie etter den 31. oktober.
sme: Ovddit áigemearri lea muhtun guovlluin ipmirduvvon nu ahte geažotbeallji lea vaikko gean opmodat maŋŋel golggotmánu 31. beaivvi.

source: Utvalget foreslår at det bare skal være én frist for merking, og den settes til 31. mai året etter at dyret er født.
sme: Lávdegoddi árvala ahte galgá leat dušše okta áigemearri merkemii, ja dat árvaluvvo leat miessemánu 31. beaivvi jagi maŋŋel go miessi lea šaddan.

source: Se nærmere om utvalgets forslag til merkeregler i lovutkastet kapittel 7.
sme: Geahča eanet lávdegotti árvalan merkennjuolggadusaid birra láhkaevttohusa 7. kapihttalis.

source: 7.6 Distrikt og distriktsstyring
sme: 7.6 Orohat ja orohatstivren

source: Utvalget vil opprettholde distriktsordningen og trekker opp nærmere regler for distriktsinndelingen, se utkastet § 8-1.
sme: Lávdegoddi háliida bisuhit orohatortnega ja árvala dárkilet njuolggadusaid orohatjuohkimii, geahča árvalusa § 8 – 1.

source: Distriktsstyrets rolle i dag som både et privatrettslig og offentligrettslig organ skaper etter utvalgets oppfatning problemer.
sme: Orohatstivrra dálá sajádat sihke priváhtarievttálaš ja almmolašrievttálaš orgánan dagaha lávdegotti mielas váttisvuođaid.

source: Faren for inhabilitet er påtagelig, et forhold som også har fått Sivilombudsmannens oppmerksomhet.
sme: Bealátvuođa várra lea stuoris, ja dan lea maiddái Siviilaáittardeaddji mearkkašan.

source: De uklare reglene om distriktsstyrets myndighet skaper et grunnlag for at et flertall i distriktet kan misbruke sin posisjon til å fremme egne interesser på tvers av distriktets felles interesser, til direkte skade for mindretallet.
sme: Go orohatstivrra hárrái leat nu eahpečielga njuolggadusat, de dagaha dat vára ahte orohagas sáhttá eanetlohku boastut fámostallat ja ovddidit iežas beroštumiid beroškeahttá orohaga oktasaš beroštumiin, mii sáhttá lea njuolggo vahágin unnitlohkui.

source: Det bør, slik utvalget ser det, fortsatt være et styre for distriktet som består av reineierne i distriktet.
sme: Lávdegotti oainnu mielde berre orohagas ain leat stivra mas leat orohaga boazoeaiggádat.

source: Men styret bør være et privatrettslig organ.
sme: Muhto stivra berre leat priváhtarievttálaš orgána.

source: Dette styret kan sammenlignes med det styret som er i en bygdeallmenning.
sme: Orohatstivrra sáhttá buohtastahttit gilimennege stivrrain.

source: Styret får som privatrettslig organ myndighet til å bestemme en rekke forhold innad i distriktet, forhold som har betydning for ressursforvaltningen og vernet av beitene.
sme: Priváhtarievttálaš orgánan oažžu stivra válddi mearridit ollu orohaga siskkáldas áššiid, áššiid main lea mearkkašupmi resursahálddašeami ja guohtumiid gáhttema hárrái.

source: Forhold som vedrører den enkeltes drift faller utenfor distriktsstyrets myndighet.
sme: Áššit mat gusket ovttaskas boazodolliid doibmii eai gula orohatstivrra válddi vuollái.

source: I likhet med hva som gjelder for andre privatrettslige organer, vil distriktsstyret være underlagt en viss kontroll fra det offentliges side.
sme: Seammaládje go eará priváhtarievttálaš orgánat, de orohatstivra nai lea vissis muddui almmolaš eiseválddiid geahču vuolde.

source: Siden medlemmene i styret selv vil være utøvere, og ha egeninteresser i mange av de spørsmål styret skal behandle, er det viktig å sikre at et flertall ikke benytter sin posisjon til på urimelig måte å tilsidesette mindretallets interesser.
sme: Go orohatstivrra lahtut ieža leat boazodoallit, ja sidjiide njuolga gusket ollu áššit maid stivra galgá gieđahallat, de lea deaŧalaš sihkkarastit ahte eanetlohku ii geavat iežas válddi govttoheamit badjelduolbmat unnitlogu beroštumiid.

source: Klarere regler for hva styret kan bestemme, og dermed mindre rom for vilkårlighet, er således viktig.
sme: Dan dihte lea deaŧalaš ásahit čielga njuolggadusaid dasa maid stivra sáhttá mearridit, ja nu eastadit áššegieđahallama soaittáhagaid mielde.

source: Et viktig virkemiddel for å sikre at også mindretallets interesser blir ivaretatt, er regler som sikrer de ulike siidaer representasjon i styret.
sme: Deaŧalaš váikkuhandoaibma fuolahit ahte maiddái unnitlogu beroštumit vuhtii váldojuvvojit, leat njuolggadusat mat sihkkarastet iešguđet siiddaide stivrasaji.

source: Dette bør etter utvalgets mening suppleres med adgang for den eller de reineiere som mener seg urettmessig behandlet til å få prøvet distriktsstyrets beslutning for et uhildet organ.
sme: Lávdegoddi oaivvilda ahte dasa lassin berre ásahuvvot ortnet man mielde okta dahje eanet boazoeaiggádat sáhttet ášši oažžut meannuduvvot bealátkeahtes orgánas, jus atnet iežaset gieđahallojuvvon govttoheamit.

source: Størrelsen på distriktene vil kunne variere, fra store distrikter der enkelte grupper driver atskilt fra hverandre, til små distrikter der det hele året eller deler av året er samdrift.
sme: Orohagaid sturrodat sáhttá rievddadit, go muhtun orohagat leat stuorrát ja doppe leat sierranas siiddat, ja eará orohagat ges leat unnit ja leat birra jagi ovttas, dahje eanas oasi jagis.

source: De foreslåtte reglene er utformet slik at de får anvendelse uansett distriktets størrelse.
sme: Evttohuvvon njuolggadusat leat hábmejuvvon nu ahte heivejit sihke stuora ja smávva orohagaide.

source: Valget skjer altså ikke på årsmøtet, der hver stemme teller like meget.
sme: Lávdegotti árvalusa mielde galget orohatstivrras leat iešguđet joavkkuid ovddasteaddjit.

source: En slik ordning kunne medføre at det var de samme gruppene innenfor distriktet som alltid ble sittende med flertallet i distriktsstyret.
sme: Válljejupmi ii dáhpáhuva nappo jahkečoahkkimis, gos juohke jietna lohkko ovtta meari. Dakkár válljen sáhtášii dahkat ahte ovttahat joavkkut álo ožžot eanetlogu stivrii.

source: Distriktsstyret skal forvalte de felles ressurser, herunder beite, som distriktet rår over, og da må man sikre at de ulike beiteområdene i distriktet blir representert i styret over tid.
sme: Orohatstivra galgá hálddašit oktasaš resurssaid mat gullet orohahkii, nugo guohtumiid, ja dalle ferte dáhkiduvvot ahte orohaga iešguđet guohtunguovllut leat dihto áiggis leamaš stivrras.

source: Valget skjer derfor med utgangspunkt i den gruppen av siidaandeler som er sammen på geasseorohat (sommerbeite).
sme: Dan dihte válljejit oktiigullevaš siidaoasit orohatstivrii lahtuid ovddastit sin geat leat ovttas geasseorohagas.

source: Innenfor en sommersiida kan det være flere grupperinger som springer ut av de ulike vintersiidaer eller av ulike familiegrupper.
sme: Geassesiiddas sáhttet leat máŋggat joavkkut mat dálvet gullet iešguđet dálvesiiddaide dahje eará bearašovttastumiide.

source: Dette hensyn søkes etter utvalgets forslag ivaretatt gjennom nærmere regulering av valg av distriktsstyrekandidat fra de ulike sommersiidaene.
sme: Lávdegoddi geahččala dán vuhtii váldit dan bokte ahte dárkilet njuolggadusaid bokte reguleret iešguđet geassesiiddaid orohatstivraevttohasa válljema.

source: Også gjennom valg av sommersiidaens representant til styret må man således unngå at det er én gruppering innenfor sommersiidaen som alltid blir sittende med styrevervet, se utkastet § 8-2 annet og tredje ledd.
sme: Maiddái geassesiidda stivraovddasteaddji válljemis ferte eastadit ahte ovttahat joavku álo oažžu stivrasaji, geahča árvalusa § 8 – 2 nuppi ja goalmmát lađđasiid.

source: Utvalget er delt når det gjelder de nærmere regler for valg til distriktsstyret.
sme: Lávdegoddi lea juohkásan dárkilet njuolggdusaid hárrái orohatstivrra válljema birra.

source: Flertallet foreslår at valg skjer med utgangspunkt i sommersiidaen.
sme: Eanetlohku árvala ahte válljen galgá lea geassesiidda vuođul.

source: Mindretallet foreslår en ordning med valgkretser i de distrikter der antall sommersiidaer er over syv.
sme: Unnitlohku árvala válgabiireortnega orohagaide main leat eanet go čieža geassesiidda.

source: Utvalget foreslår også nærmere regler om distriktets årsmøte og hvem som har stemmerett, se utkastet §§ 8-8 og 8-9.
sme: Lávdegoddi árvala maiddái dárkilet njuolggadusaid orohaga jahkečoahkkima birra ja dan hárrái geas lea jienastanvuoigatvuohta, geahča árvalusa § 8 – 8 ja § 8 – 9.

source: Det foreslås også regler om distriktskasse og reindriftsfond for distriktet og om revisjon av disse midlene, se §§ 8-5, 8-6 og 8-7.
sme: Árvaluvvojit maiddái njuolggadusat orohatkássa ja orohaga boazodoallofoandda ja dáid ruđaid dárkkisteami birra, geahča §§ 8 – 5, 8 – 6 ja 8 – 7.

source: 7.7 Bruksregler
sme: 7.7 Doaibmanjuolggadusat

source: En av de viktigste oppgavene for distriktsstyret vil etter utvalgets oppfatning være å utarbeide bruksregler.
sme: Okta orohaga deaŧaleamos doaimmain šaddá lávdegotti oainnu mielde leat ráhkadit doaibmanjuolggadusaid.

source: Regler om dette er foreslått i lovutkastet kapittel 9.
sme: Dán birra árvaluvvojit njuolggadusat láhkaevttohusa 9. kapihttalis.

source: Særlig viktig er reglene om beitebruk og reintall.
sme: Erenoamáš deaŧalaččat leat njuolggadusat guohtungeavaheami ja boazologu birra.

source: Utvalgets forslag inneholder også egne bestemmelser som må iakttas ved utarbeidelsen av slike regler, se utkastet § 9-3 og § 9-4.
sme: Lávdegotti árvalusas leat maiddái sierra mearrádusat dan birra maid ferte erenoamážit vuhtii váldit diekkár njuolggadusaid ráhkadeamis, geahča árvalusa § 9 – 3 ja § 9 – 4.

source: Distriktet skal gjennom bruksreglene også gi regler om bruk av distriktets fellesinnretninger, som gjerder og andre felles anlegg.
sme: Orohat galgá doaibmanjuolggadusaid bokte maiddái ráhkadit njuolggadusaid orohaga oktasaš rusttegiid birra, nugo gárddiid ja eará oktasaš rusttegiid birra.

source: Regler om bruk av motoriserte kjøretøy skal gis for å ivareta hensynet til beitegrunnlaget.
sme: Njuolggadusat mohtorfievrruid geavaheami birra galget ráhkaduvvot vuhtii váldin dihte guohtunresurssaid.

source: Andre felles ressurser for distriktet kan være reindriftsfond og andre midler.
sme: Orohaga eará oktasaš resurssat sáhttet leat boazodoallofoanda ja eará opmodat.

source: Innenfor et distrikt er det i mange tilfeller nødvendig å lage kjøreregler for bruken av de ulike årstidsbeiter.
sme: Orohagas sáhttá máŋgga dáfus leat dárbbašlaš ráhkadit njuolggadusaid áigodatguohtumiid ávkkástallama birra.

source: Hvor detaljerte de skal være, vil avhenge av forholdene i de ulike områdene.
sme: Man dárkilat dat galget leat, lea iešguđet guovlluid dilálašvuođaid duohken.

source: Jo større konflikt det er mellom siidaene om beitene, jo mer detaljerte regler trengs.
sme: Mađi stuorát gilvu lea siiddaid gaskka guohtumiid alde, dađi dárkilet njuolggadusaid fertejit ráhkadit.

source: Men som et minimum må det, i følge utvalget, vurderes å gi regler om:
sme: Lávdegoddi oaivvilda ahte njuolggadusat fertejit unnimusat sisttisdoallat čuovvovačča:

source: Beitetider for de ulike årstidsbeitene, med mindre det dreier seg om helårsbeiter
sme: Iešguđet áigodatguohtumiid guohtunáiggit, jus ii leačča birrajagi orohat

source: Kjerneområdet for den enkelte siida på vinterbeitet
sme: Juohke siidda guovddáš dálveorohat

source: Regler om bruk av flytteleier gjennom andres sommerbeiter (geasseorohat)
sme: Njuolggadusat johtingeainnuid geavaheami birra mat mannet earáid geasseorohagaid čađa

source: Regler om bruk av flytteleier gjennom andre si ­idaers kjerneområde på vinterbeitene
sme: Njuolggadusat johtingeainnuid geavaheami birra eará siiddaid váldo dálveorohagaid čađa

source: Beskrivelse av sommerbeitene (geasseorohat)
sme: Čilget geasseorohaga

source: Flyttmønsteret mellom de ulike årstidsbeitene
sme: Čilget johtinvuogádaga iešguđet áigodatguohtumiid gaskka

source: Regler om flytting
sme: Njuolggadusat johtima birra

source: Reglene om beitebruk forutsettes å bygge på den tradisjonelle bruk av arealene og fremme rasjonelle bruksordninger.
sme: Eaktuduvvo ahte guohtungeavaheami njuolggadusat ásahuvvojit eatnamiid árbevirolaš geavaheami ala ja ahte ovddidit ulbmillaš geavahanortnegiid.

source: Flertallet, alle unntatt ett medlem, vil også ha inntatt en bestemmelse om at reglene om beitebruk ikke må komme i strid med den enkelte siidas rettigheter etablert på særskilt rettsgrunnlag, se utkastet § 9-3 annet ledd.
sme: Eanetlohku, buohkat earret okta, háliidit maiddái mearrádusa dan birra ahte guohtungeavaheami njuolggadusat eai galgga boahtit ovttaskas siiddaid vuoigatvuođaid ovdii, mat leat ásahuvvon erenoamáš riektevuođu olis, geahča árvalusa § 9 – 3 nuppi lađđasa.

source: Utvalget har også søkt å lovfeste regler for god reindriftsskikk.
sme: Lávdegoddi lea maiddái árvalan láhkanannet njuolggadusaid buriid boazodoallovieruid birra.

source: Det er regler om gjeting, § 6-2, om geahadeapmi (innsyn) i § 6-3, om behandling av andre siidaers rein, § 6-4, om skilling (rátkkaeapmi eller tanadeapmi), § 6-5, samt regler om varsling om rein i gjerde, § 6-6.
sme: Dat leat njuolggadusat guođoheami birra § 6 – 2, geahčadeami birra § 6 – 3, eará siiddaid bohccuid gieđahallama birra § 6 – 4, rátkkašeami ja čanadeami birra § 6 – 5, ja gárddástallama dieđiheami birra § 6 – 6.

source: 7.8 Reintall
sme: 7.8 Boazolohku

source: Et problem med dagens regler om reintall er, slik utvalget ser det, at de hovedsakelig er knyttet til distrikt og driftsenhet.
sme: Váttisvuohtan dálá njuolggadusaiguin boazologu birra, lea lávdegotti oainnu mielde, ahte dat ledje čadnon orohahkii ja doalloovttadahkii.

source: En fastsettelse av reintall som ikke tar hensyn til siidaen, kan gi uheldige utslag.
sme: Boazologu mearrádus mii ii váldde vuhtii siidda, sáhttá buktit sávakeahtes váikkuhusaid.

source: Utvalget mener at fastsettelsen av reintallet må ta utgangspunkt i siidaen og det beiteareal den disponerer.
sme: Lávdegoddi oaivvilda ahte boazologu mearrideamis ferte vuođđun atnit siidda ja guohtumiid maid siida hálddaša.

source: Etter utvalgets forslag skal det øvre reintallet fastsettes for sommersiidaen, se utkastet § 9-4.
sme: Lávdegotti árvalusa mielde galgá alimus boazolohku mearriduvvot geassesiidii, geahča árvaluvvon § 9 – 4.

source: I distrikt der vinterbeitene er de marginale beitene, kan en fastsettelse av reintallet som alene tar utgangspunkt i sommerbeitene gi et for høyt reintall.
sme: Orohagain gos dálveguohtumat leat vátnásepmosat, sáhttá boazolohku šaddat beare allat jus mearriduvvo dušše geasseorohaga mielde.

source: En fastsettelse av distriktets reintall kan derfor ikke skje bare på grunnlag av sommerbeitene.
sme: Dan dihte ii sáhte orohaga boazologu mearridit dušše geasseorohaga vuođul.

source: Det er nødvendig å se på alle årstidsbeitene samlet, der de mest marginale beitene vil være avgjørende for hvor høyt reintallet kan være.
sme: Lea dárbbašlaš geahččat buot áigodatguohtumiid oktanis, ja vátnáseamos guohtumat fertejit mearridit man stuoris boazolohku sáhttá leat.

source: Samtidig må man ved fastsettelsen av reintallet se dette i sammenheng med beitetidene, § 9-5.
sme: Seammás ferte boazologu mearridit guohtunáiggiid ektui, geahča § 9 – 5.

source: Er vinterbeitene knapphetsfaktoren, er det ikke alene reintallet som er avgjørende, men også beitetidene.
sme: Jus dálveguohtumat leat vátnásepmosat, de ii leat boazolohku akto mearrideaddjin, muhto ferte maiddái geahččat guohtunáiggiid.

source: 7.9 Reindriftsforvaltningen
sme: 7.9 Boazodoallohálddahus

source: Utvalget viser her til evalueringen av reindriftsforvaltningen foretatt av Norsk institutt for by- og regionforskning, NIBR, og som er publisert i NIBR - Prosjektrapport 2000: 16, Reindriftsforvaltningen - en evaluering av organisasjon og virksomhet.
sme: Lávdegoddi čujuha dás boazodoallohálddahusa evalueremii man Norsk institutt for by- og regionforskning, NIBR, lea čađahan ja mii lea almmuhuvvon raporttas NIBR - Prosjektrapport 2000: 16, Reindriftsforvaltningen – en evaluering av organisasjon og virksomhet (NIBR – Prošeaktaraporta 2000:16 Boazodoallohálddahus – organisašuvnna ja doaimma evalueren).

source: Et samlet utvalg mener at det er nødvendig å foreta endringer i forvaltningsordningen.
sme: Olles lávdegoddi oaivvilda ahte lea dárbbašlaš rievdadit hálddašanortnega.

source: Utvalgets flertall, alle unntatt ett medlem, foreslår en forvaltningsmodell der fylkesreindriftsstyret med fylkesmannen som sekretariat, har forvaltningsansvaret på regionalt nivå.
sme: Lávdegotti eanetlohku, buohkat earret okta lahttu, árvalit hálddašanmodealla mas fylkkaboazodoallostivra man čállingoddin lea fylkkamánni, oažžu hálddašanovddasvástádusa guovlulaš dásis.

source: På nasjonalt nivå skjer forvaltningen under ledelse av Reindriftsstyret med et sentralt forvaltningsapparat - Statens reindriftsforvaltning - som sekretariat.
sme: Natiovnnalaš dásis hálddaša Boazodoallostivra mas čállingoddin lea guovddáš hálddašanásahus – Stáhta boazodoallohálddahus.

source: Forslaget innebærer en videreføring av dagens Reindriftsstyre med Reindriftsforvaltningen i Alta.
sme: Evttohus mielddisbuktá ahte dálá boazodoallostivra ja boazodoallohálddahus jotkojuvvo.

source: Reindriftsstyrets representanter oppnevnes av reineierne selv, Sametinget og departementet.
sme: Boazodoallostivrra nammadit boazoeaiggádat ieža, Sámediggi ja departemeanta.

source: Et flertall av medlemmene skal være reineiere.
sme: Eanetlohku miellahtuin galget leat boazoeaiggádat.

source: Mindretallet frykter at reindriftsinteressene vil tape i konkurransen med andre interesser hvis forvaltningen blir lagt til fylkesmannen på det regionale nivået.
sme: Unnitlohku ballá ahte boazosámi beroštumit bázahallet gilvvus eará beroštumiiguin jus guovlulaš hálddašeapmi biddjojuvvo fylkkamánni háldui.

source: Det gjelder spesielt i arealvernsaker.
sme: Dat guoská erenoamážit areálagáhttenáššiide.

source: Flertallet ser altså annerledes på dette spørsmålet og legger avgjørende vekt på at fylkesmannen i dag har ansvar for spørsmål som er av avgjørende betydning for reindriften.
sme: Eanetlogus lea nappo eará oaidnu dása ja bidjá váldodeattu dasa ahte fylkkamánnis juo lea ovddasvástádus gažaldagain main lea mearkkašahtti váikkuhus boazodollui.
